{
  "content": {
    "thema": "Wahl zum Abgeordnetenhaus 2016",
    "welcome": "Willkommen",
    "welcometxt": "Umweltschutz versprechen alle Parteien im Berliner Abgeordnetenhaus. Wir haben Berliner Spitzenkandidat*innen gefragt, welche konkreten Ziele und Maßnahmen sie zur Umweltpolitik verfolgen. Die Fragen stammen aus dem Bereichen Energie & Klimawandel, Wirtschaft & Handel, Ernährung & Landwirtschaft und Verkehr & Mobilität. Mit unserem Wahl-O-Mat können sie selbst herausfinden welche Partei zu Ihnen passt.",
    "accenttitle": "",
    "resultArticle": "Mit diesen Parteien haben sie die größte Übereinstimmung.",
    "favoriteArticle": "Hier Ihre Auswahl: grün = Zustimmung , orange = Ablehnung, blau = Neutral, grau = Übersprungen Durch Klicken auf den Stern können Sie bestimmte Fragen priorisieren.",
    "neutralWarning": "eine kurze Fehlermeldung weil der User zuviele Fragen mit Neutral beantwortet hat.",
    "noteResultArticle": "Selbstverständnis und Werte der AfD widersprechen den Grundwerten wie Freiheit, Toleranz, Gleichberechtigung und Gewaltlosigkeit, für die Greenpeace einsteht. Greenpeace lehnt es deshalb ab, die Forderungen der AfD im Detail zu bewerten.",
    "questions": [
      {
        "Soll Berlin in der gemeinsamen Landesplanung auf einen Stopp der geplanten Tagebaue in Brandenburg hinarbeiten?": {
          "kategorie": "Energie & Klimawandel",
          "parteien": [
            {
              "name": "CDU",
              "antwort": "Wir streben einen Ausstieg aus der Kohleversorgung für das Jahr 2030 an. Der Dialog mit Brandenburg nimmt dabei eine wichtige Rolle ein. Die strukturellen Heraus-forderungen für Regionen, die hauptsächlich von der Braunkohle leben, sind erheblich und sollten auch bei der Umsetzung der Berliner Ziele nicht zu übergangen werden.",
              "wahl": 1
            },
            {
              "name": "BÜNDNIS 90/DIE GRÜNEN",
              "antwort": "Ja, auf jeden Fall. Wir haben dazu bereits viele parlamentarische Initiativen initiiert bzw. umgesetzt, Gutachten unterstützt und arbeiten auch eng mit Initiativen in Berlin und Brandenburg sowie den Brandenburger Grünen zusammen.",
              "wahl": 2
            },
            {
              "name": "Die Linke",
              "antwort": "Ja, die geplanten Tagebaue sind aus Gründen des Klimaschutzes des Gewässer- und des Trinkwasserschutzes nicht zu rechtfertigen. Die Gewinnung und Nutzung der Braunkohleressourcen ist als Grundsatz aus dem gemeinsamen Landesentwicklungsplan zu streichen.",
              "wahl": 2
            },
            {
              "name": "Piraten",
              "antwort": "Ja. Selbstverständlich. Als Opposition im Abgeordnetenhaus drängen wir seit Jahren darauf.",
              "wahl": 2
            },
            {
              "name": "SPD",
              "antwort": "Ja. Wir befürworten einen Kohleausstieg auch in Brandenburg und setzen uns sowohl im politischen Dialog mit den Verantwortlichen im Land Brandenburg als auch im Rahmen der gemeinsamen Landesplanung für die Umsetzung dieses Ziels ein.",
              "wahl": 2
            }
          ]
        }
      },
      {
        "Sehen Sie die Sulfatbelastung durch die Lausitzer Braunkohletagebaue als Gefahr für die Berliner Wasserversorgung?": {
          "kategorie": "Energie & Klimawandel",
          "parteien": [
            {
              "name": "CDU",
              "antwort": "Aktuell lässt das Land Brandenburg eine eigene Sulfatprognose erstellen. Die Ergebnisse dieser Studie sollen im Sommer präsentiert werden. Diese Ergebnisse gilt es abzuwarten und anschließend zu bewerten.",
              "wahl": 0
            },
            {
              "name": "BÜNDNIS 90/DIE GRÜNEN",
              "antwort": "Ja. Das ist eine „tickende Zeitbombe“ für die Berliner Wasserversorgung wie auch anderer Kommunen. Wir unterstützen das Netzwerk gegen die Sulfatgefahren. Wir wollen, dass an der Quelle durch die Bergbaubetreiber diei Belastung eingedämmt bzw. beseitigt wird.",
              "wahl": 2
            },
            {
              "name": "Die Linke",
              "antwort": "Die Lausitzer Tagebaue sind wesentlich verantwortlich für den Anstieg der Sulfatkonzentration im Müggelsee und dem dort gewonnenen Trinkwasser. In Abstimmung mit Brandenburg und Sachsen sowie dem Bund müssen daher die Sulfatbelastung der Spree reduziert und neue Tagebaue verhindert werden.",
              "wahl": 2
            },
            {
              "name": "Piraten",
              "antwort": "Ja. Die hohen Werte, die zuletzt durch Messungen innerhalb einer Studie des Leibniz-Instituts für Gewässerökologie und Binnenfischerei (IGB) durchgeführt wurden, sind besorgniserregend und müssen zu einer Intensivierung politischen Handelns über die Landesplanungskonferenz mit Brandenburg führen.",
              "wahl": 2
            },
            {
              "name": "SPD",
              "antwort": "Aktuell besteht nach unseren Informationen keine Gefahr für das Berliner Trinkwasser. Die SPD legt jedoch Wert darauf, dass eine nachhaltige Sanierung vor Ort erfolgt, die auch künftig eine Gefährdung der Berliner Wasserversorgung durch Sulfate und andere Fremdstoffe ausschließt.",
              "wahl": 0
            }
          ]
        }
      }
    ]
  }
}
